{
    "variety": "VARIETY",
    "is_the": "IS THE",
    "spice": "SPICE",
    "of": "OF THE",
    "life": "LIFE",
    "keep": "KEEP",
    "and": "AND",
    "prevent": "PREVENT",
    "extinction": "EXTINCTION",
    "contact" : "Contact",

    "our_contact" : "Our contact",
    "getin" : "Get in touch",
    "fname" : "First name",
    "lname" : "Last name",
    "help" : "What can we help you?",
    "mess" : "Send Messages",

    "home": "Home",
    "about_us": "About us",
    "reality": "Reality",
    "gallery": "Gallery",
    "donate": "Donate",
    "language": "Language",

    "welcome": "Welcome to GREEN LAND",
    "help_us": "Help us to protect wildlife around the world.",
    "descript_1": "We are an organization dedicated to protecting and preserving the biodiversity of our planet. Our mission is to save species from extinction and safeguard their natural habitats. We strive to raise public awareness and promote sustainable conservation measures through our relentless efforts.",
    "key_1": "Protect and Restore Natural Habitats",
    "key_2": "Research and Monitor Wildlife",
    "key_3": "Educate and Raise Public Awareness",
    "discover_more": "Discover more",

    "impact": "OUR IMPACT",
    "exp": "YEAR EXPERIENCES",
    "partner" : "TRUSTED PARTNERS",
    "project": "PROTECTION PROGRAMS" ,
    "mem": "ACTIVE MEMBERS",

    "recent_prj": "RECENT PROJECTS",
    "nature_keepers": "Nature's Keepers",
    "forest_friend": "Forest's Friend Program",
    "eco_protect": "EcoProtect Alliance",
    "donate_now": "Donate now",

    "working_process": "OUR WORKING PROCESS",
    "you_donate": "YOU DONATE TO WILDLIFE'S PROJECTS",
    "donating": "Donating",
    "d_des": "You will fill in the necessary information such as name, email and payment details",
    "process": "Processing",
    "p_des": "The system receives and processes your donation information. It's also check and verify the payment details.",
    "complete": "Completing",
    "c_des": "The project updated the donation amount to the budget and began using it for planned wildlife protection activities.",

    "latest_new": "OUR LATEST NEW",
    "new_1": "TRAINING ON FOREST AND WILDLIFE PROTECTION",
    "new_1_des": "The local communities, those who live near...",
    
    "new_2": "MORE THAN 1,200 PEOPLE COMMITTED TO NOT USE ILLEGAL WILDLIFE",
    "new_2_des": "In order to encourage people living in the buffer zone ...",
    
    "new_3": "RELEASING 65 BIG TURTLES",
    "new_3_des": "These turtles are important as they are the first...",
    
    "new_4": "RESCUED PANGOLIN RELEASED BACK INTO THE WILD",
    "new_4_des": "This is the second pangolin found in the past two months....",
    
    "new_5": "SAVING WILDLIFE BY PROMOTING ECO-TOURISM",
    "new_5_des": "As our awareness of environmental issues continues to grow...",

    "feedback": "OUR FEED BACK",

    "fb_1": "I really like the way you organize forest protection activities professionally and with a clear plan. Workshops and community events are very useful, helping to raise environmental awareness for everyone.",
    "fb_2": "The project showed me the power of the community when working together to protect the environment. Group tree planting and forest cleaning sessions not only contribute to protecting nature but also create opportunities to connect with many new friends.",
    "fb_3": "I am very impressed with the transparency in the use of project funding. Each donation is publicly detailed and project progress reports are updated regularly. This helps me feel completely secure and confident in my contribution.",
    "fb_4": "Participating in forest protection activities with the project has helped me learn a lot of new knowledge about ecology and conservation. The project team is very enthusiastic and experienced, always ready to share and guide us.",
    "fb_5": "The project's activities not only focus on afforestation but also educate the community about the importance of environmental protection. I am happy to see environmental education programs for children and youth.",

    "volunteer": "VOLUNTEER WITH US",
    "volunteer_des": "If you cut a tree, you kill a life. If you save a tree, you save a life. If you plant a tree, you plant a life.",
    "sub": "SUBSCRIBE NOW",

    "footer_des": "Help Green Land come together to protect what’s ours. Together we can stop poaching and save the animals from extinction. Place the animals in safe hands.",
    "nav": "Navigation",
    "phone": "Phone",
    "address": "Address:470 Tran Dai Nghia, Hoa Quy, Ngu Hanh Son, Da Nang",
    "mail_box_des": "Please enter your Email to receive our latest notifications!",
    "your_email": "Your email",
    "send": "Send",

    "explore": "Explore our story",
    "a": "A",
    "new": "NEW",
    "journey": "JOURNEY",
    "in": "IN",
    "wildlife": "WILDLIFE",
    "experience": "EXPERIENCE",
    "let_explore": "Let's explore",


    "get_to_know1": "GET TO KNOW",
    "get_to_know2": "ABOUT GREEN LAND",
    "dedicated": "Dedicated to wildlife preservation and environmental education through community collaboration.",
    "our_org": "Our organization was established in 2014 with the primary goal of protecting wildlife and their habitats. Our mission arose from the pressing need to conserve biodiversity, which has been threatened by human activities. Our mission is to protect wild animals and their habitats while promoting environmental awareness.",

    "our_journey" : "OUR JOURNEY",
    "foundating" : "FOUNDATING GREENLAND",
    "launch" : "LAUNCH AN ACTION CAMPAIGN FOR WILDLIFE",
    "campaign" : " 'DAY FOR WILDLIDE' CAMPAIGN",
    "cooperate" : "COOPERATE WITH WWF",
    "earthday" : "EARTH DAY ACTIVITIES",
    "anniversary" : "10 YEARS ANIVESARY OF GREEN LAND",

    "leader" : "OUR LEADERS",
    "name_1" : "NGUYEN DUC TRIEN",
    "pos_1" : "Co-founder + Leadership",
    "des_1" : "Trien is has over 10 years of experience in leading wildlife conservation projects. Previously, he worked at WWF (World Wildlife Fund) for 5 years as a project manager.",
    "name_2" : "DUONG THANH TRI",
    "pos_2" : "Co-founder + Designer",
    "des_2" : "Tri, co-founder and design expert, has over 7 years of experience in design and conservation communication. Previously, he worked at Greenpeace for 3 years as Head of Design",
    "name_3" : "NGUYEN NGOC XUAN QUYNH",
    "pos_3" : "Management + Strategy",
    "des_3" : "Quynh has over 8 years of experience in nature conservation. She held the position of Strategy Director at Cúc Phương National Park for 4 years.",

    "volunteer_campaign" : "VOLUNTEER FOR THE CAMPAIGN",
    "join_team1" : "JOIN OUR TEAM",
    "join_team2" : "AND SAVE THE WILDLIFE!",
    "join_des_1" : "We protect wildlife for many reasons. It is a source of inspiration. It nurtures a sense of wonder. It is integral to the balance of nature.",
    "join_des_2" : "In our work, Green Land focuses on saving populations of the most ecologically, economically and culturally important species in the wild.",
    "join_des_3" : "Ultimately, by protecting species, we save this beautiful, vulnerable and utterly irreplaceable planet we call home.",
    "join_us" : "Join with us",
     
    "pr1_des" : "Safeguarding our planet's biodiversity and ecosystems for future generations!",
    "pr2_des" : "Dedicated to protecting and restoring forests, ensuring a sustainable future for our planet and its wildlife!",
    "pr3_des" : "Uniting communities to conserve natural resources, combat climate change, and promote sustainable living for a healthier planet!",
    "donated" : "Donated",
    "goal" : "Goal",
    "follow": "Follow",

    "how" : "How did this come to our attention",
    "para_1" : "This awareness has been driven by a growing acknowledgment of the intricate relationship between human actions and the vitality of wildlife. Through scientific research, ecological assessments, and observations of environmental shifts, we've come to realize the profound impact of our activities on wildlife populations, habitats, and ecosystems. Rising concerns over escalating rates of species extinction, habitat loss, and ecosystem degradation have propelled wildlife conservation to the forefront of global attention. Conservation organizations, researchers, and individuals have fervently advocated for the protection and preservation of our planet's diverse wildlife.",
    "para_2" : "Moreover, as societies grasp the intrinsic value of biodiversity and the essential ecosystem services provided by wildlife, there's been a surge in efforts to integrate wildlife conservation into policies, education, and daily practices. Ultimately, the recognition of wildlife conservation's pivotal role in sustaining ecological equilibrium and supporting human well-being has sparked a collective commitment to address this critical issue.",
    "slogan" : "Wildlife conservation, habitat preservation, and biodiversity education are fundamental necessities for a thriving ecosystem and a sustainable future.",
    "donate_phone": "Want to donate by phone",
    "noproblem" : "Not a problem. Call us now",
    "oremail" : "Or email us",
    "safe": "Donate online safely",
    "safe_des" : "The payment is encrypted and transmitted securely with an SSL protocol.",
    "the_stories" : "THE STORIES OF US",
    "how_des" : "This issue came to our attention through alarming rates of species extinction, habitat destruction, and scientific research highlighting the crucial impact of human activities on wildlife and ecosystems.",
    "how_explore": "Explore",

    "quest_1" : "What is wildlife conservation",
    "ans_1" : "Wildlife conservation involves protecting animal species and their habitats to ensure their survival and biodiversity.",

    "quest_2" : "How did wildlife conservation become important",
    "ans_2" : "The significance of wildlife conservation emerged as industrialization and urban expansion led to habitat destruction and species decline, raising awareness about the need to protect our natural heritage.",

    "quest_3" : "How do you ensure my donations to wildlife conservation are used effectively",
    "ans_3" : "We have rigorous monitoring and evaluation processes to ensure that donations directly support conservation projects, research, and community engagement efforts.",

    "quest_4" : "How do you identify which species need help",
    "ans_4" : "We collaborate with scientists and researchers who conduct field studies and assessments to identify endangered species and prioritize them for conservation efforts.",

    "quest_5" : "Is my donation to wildlife conservation tax-deductible",
    "ans_5" : "Yes, donations are typically tax-deductible.",

    "quest_6" : "Where does my donation actually go",
    "ans_6" : "Donations are allocated to on-the-ground conservation projects, research initiatives, habitat restoration, and community education programs to maximize their impact.",

    "quest_7" : "How do you choose locations for conservation projects",
    "ans_7" : "We select locations based on scientific research, biodiversity hotspots, and areas where human-wildlife conflict is high, ensuring our efforts make a significant impact.",

    "quest_8" : "What percentage of my donation goes towards conservation programs",
    "ans_8" : "A substantial percentage of your donation goes directly to conservation programs, with minimal overhead costs, ensuring maximum benefit to wildlife.",

    "make_donation" : "MAKE A DONATION",
    "donatingto" : "YOU ARE DONATING TO",
    "donation_amount" : "Enter Donation Amount",
    "online" : "Donate Online",
    "offline" : "Donate Offline",
    "method" : "PAYMENT METHOD",
    "donate_des" : "* By clicking the donate button, your record will be stored in our database as pending transaction.",
    "introduce" : "INTRODUCING",
    "pr1_1" : "In a world where environmental conservation is paramount, the Nature's Keeper Project stands as a beacon of hope and action. Our initiative is driven by a simple yet powerful mission: to safeguard our planet's natural treasures for generations to come. Through a combination of community engagement, scientific research, and innovative conservation practices, we strive to protect biodiversity hotspots, preserve fragile ecosystems, and promote sustainable living practices.",
    "pr1_2" : "At the heart of our project lies a deep reverence for nature and a commitment to nurturing a harmonious relationship between humanity and the Earth. By empowering individuals, communities, and organizations to become stewards of the environment, we believe in creating a future where both people and nature thrive in balance.",
    "pr1_3" : "Join us in our journey to become Nature's Keepers and ensure a brighter, greener tomorrow for all!",

    "pr2_1" : "Our mission is simple yet profound: to be the best friend the forest can have by ensuring its health, biodiversity, and resilience for future generations. Our project focuses on a holistic approach to forest conservation. We work tirelessly to restore degraded forest areas, protect existing ones, and promote sustainable practices that benefit both the environment and local communities. Through reforestation efforts, habitat preservation, and education, we aim to combat deforestation and foster a deep connection between people and nature.", 
    "pr2_2" : "At the core of the Forest Friend Project is a belief in the power of collective action. We collaborate with environmentalists, scientists, volunteers, and indigenous communities to create a network of dedicated forest friends. Together, we champion the cause of our planet's lungs, ensuring they continue to provide clean air, rich biodiversity, and natural beauty.",
    "pr2_3" : "Join us in the Forest Friend Project and become a guardian of the green. Together, we can nurture the forests that nurture us all!",

    "pr3_1" : "Our mission is to unite individuals, communities, and organizations in the fight against environmental degradation, promoting sustainable practices, and protecting our planet's precious ecosystems. The EcoProtect Alliance operates on the principles of partnership and shared responsibility. We believe that by working together, we can address the most pressing environmental challenges of our time, from climate change and pollution to habitat destruction and biodiversity loss. Our projects span a wide range of activities, including conservation efforts, sustainable development programs, and environmental education campaigns.",
    "pr3_2" : "Central to our mission is the empowerment of local communities. We work hand-in-hand with grassroots organizations, indigenous peoples, and environmental activists to create solutions that are both effective and inclusive. By fostering a global network of eco-warriors, we aim to inspire collective action and drive meaningful change.", 
    "pr3_3" : "Join the EcoProtect Alliance and be part of a movement dedicated to preserving our planet for future generations. Together, we can create a sustainable future where nature and humanity thrive in harmony!",

    "promise" : "Our Promise to You",
    "promise_des" : "Without your loyal support, we couldn’t do the vital work we do. That’s why we promise to uphold the highest ethical standards.",

    "animals" : "Animals",
    "Gallery" : "Gallery",
    "sea_turtle" : "Sea Turtle",
    "rhino" : "Rhino",
    "deer" : "Deer",
    "elephant" : "Elephant",
    "koalar" : "Koala Bear",
    "gpanda" : "Giant Panda",
    "puffin" : "Puffin",
    "rpanda" : "Red Panda",
    "amur" : "Amur Leopard",
    "whale" : "Whale",
    "polar" : "Polar Bear",
    "hippopotamus" : "Hippopotamus",
    "sleopard" : "Snow Leopard",
    "beluga" : "Beluga",
    "kangaroo" : "Kangaroo",
    "l_turtle" : "Loggerhead turtle",
    "m_bird" : "Macaw Bird",
    "s_fox" : "Swift Fox",
    "loadmore" : "Load more",

    "question_1_1": "What are some of the biggest",
    "threats": "THREATS",
    "question_1_2": "to wildlife?",
    "desc_1": "Wildlife are under threat from many different kinds of human activities, from directly destroying habitat to spreading invasive species and disease...",
    "nands" : "NEWS AND STORIES",
    "viewall" : "View All",
    "title_video": "Million animals, plants at risk of extinction due to human activities, U.N report says",
    "years": "years ago",

    "question_2": "Do people really understand how much harm their actions are causing to wild animals and nature?",
    "desc_2_1": "Help",
    "desc_2_2" : "GREENLAND",
    "desc_2_3" : "protect wildlife and their habitats around the world. Become a Hero for Nature today.",
    "desc_3": "Learn about some of the greatest threats to the survival of wildlife",
    "Habitat Loss": "Habitat Loss",
    "des_habitatloss": "Habitat loss poses the greatest threat to species. The world's forests, swamps, plains, lakes, and other habitats continue to disappear as they are harvested for human consumption and cleared to make way for agriculture, housing, roads, pipelines and the other hallmarks of industrial development. Without a strong plan to create terrestrial and marine protected areas important ecological habitats will continue to be lost.",
    "Climate Change": "Climate Change",
    "des_climatechange": "Climate change is already having a significant impact on wild animals around the globe. Changes in climate are altering the timing of life cycles, causing species to shift where they live, and in some cases even leading to extinction. We can help species adapt to our changing world by ensuring that our own responses to climate change factor in the health and wellbeing of the habitat and resources on which they depend.",
    "Pollution": "Pollution",
    "des_pollution": "Pollution is the introduction of harmful materials into the environment. These harmful materials are called pollutants. Pollutants can be natural, such as volcanic ash. They can also be created by human activity, such as trash or runoff produced by factories. Pollutants damage the quality of air, water, and land. Many things that are useful to people produce pollution. Cars spew pollutants from their exhaust pipes. Burning coal to create electricity pollutes the air. Industries and homes generate garbage and sewage that can pollute the land and water. Pesticides—chemical poisons used to kill weeds and insects—seep into waterways and harm wildlife.",
    "See More": "See more",
    "See Less": "See less",

    "title_1" : "Training on Forest and Wildlife Protection",
    "date_1" : "13 March",
    "new_1_1" : "The local communities, those who live near the forest and depend on it for their livelihood, play a vital role in protecting the forest and its resources, including wildlife. However, in many cases, these locals are directly involved in deforestation and hunting wildlife due to the pressing needs for sustenance and income. This dual role as both protectors and exploiters highlights a critical area for intervention.",
    "new_1_2" : "Raising awareness to change behaviors that harm forests and wildlife is extremely important. But more importantly, equipping these locals so that they can directly communicate and bring change to their communities is crucial for sustainable conservation efforts. Empowering the local population with knowledge and skills allows them to become ambassadors for the forest, leading to more effective and culturally relevant conservation strategies.",
    "new_1_3" : "With this view, GreenLand organized a training course on Forest and Wildlife Protection Communication with the aim of equipping the community with basic skills to carry out communication activities about forest and wildlife protection while also supporting the community to practice for future application. The training course was held from March 1 at the Cultural House of Hua Tat commune, Van Ho, Son La.",
    "new_1_4": "The three-day training course brought together community members from various backgrounds, all united by a common goal: to learn and implement effective communication strategies that promote the preservation of their natural surroundings. The program included workshops on environmental education, sessions on developing and delivering compelling messages, and practical exercises that allowed participants to hone their newfound skills.",
    "new_1_5" : "Participants learned about the importance of biodiversity, the roles forests play in climate regulation, and the impacts of wildlife on ecosystem health. They were also trained in using various communication tools, from traditional storytelling and folk media to modern social media platforms, to reach diverse audiences within their communities.",
    "new_1_6" : "To ensure the effectiveness of the training, GreenLand invited experts in environmental communication, local leaders, and conservationists who shared their experiences and insights. The interactive nature of the training encouraged participants to share their own stories and challenges, fostering a sense of community and collective responsibility.",
    "new_1_7" : "One of the key outcomes of the training was the development of localized communication plans tailored to the specific needs and contexts of the participants' communities. These plans included strategies for raising awareness about illegal logging, promoting sustainable agricultural practices, and advocating for the protection of endangered species",
    "new_des_1_1" : "Communities practice using social networking platforms on mobile phones",
    "new_des_1_2" : "Community in warm-up activities",
    "new_des_1_3" : "Paticipants practice video recording and taking photos",

    "title_2" : "More than 1,200 people commited to not use illegal wildlife through a series of raising awareness conferences",
    "date_2" : "27 Jan",
    "new_2_1" : "In an effort to foster active participation in forest protection and wildlife conservation among residents of the buffer zone in Vietnam, GreenLand collaborated with Cat Tien National Park to organize a series of awareness-raising conferences. These events aimed to enhance law enforcement in forest protection, fire prevention, and wildlife conservation across three provinces: Dong Nai, Lam Dong, and Binh Phuoc.",
    "new_2_2" : "Over a three-week period, the Organizing Committee conducted a total of 11 conferences. Specifically, in Dong Nai province, conferences were held in Nam Cat Tien, Ta Lai, Dak Lua, and Thanh Son communes. In Lam Dong province, conferences took place in Dong Nai Thuong, Tien Hoang, Gia Vien, Phuoc Cat 2, Da Kho, and Loc Bac communes. Additionally, a commune-level conference was held in Dang Ha, Binh Phuoc province. These gatherings collectively drew 1,215 participants, including 256 leaders and officials from various state units, 959 local community members, restaurant owners operating in the area, and individuals influencing forest resources. The events were supported by 1 leader and 2 staff from Cat Tien National Park, alongside 1 coordinator and 10 GreenLand staff members.",
    "new_2_3" : "Through these conferences, GreenLand aimed to educate and mobilize local stakeholders towards sustainable practices in forest management, fire prevention, and the protection of wildlife. The collaboration with Cat Tien National Park underscores a concerted effort to safeguard biodiversity and promote responsible environmental stewardship within the buffer zone communities.",

    "title_3" : "Releasing 65 big turtle",
    "date_3" : "04 Dec",
    "new_3_1" : "GreenLand, in partnership with Pu Mat National Park, undertook a significant rescue operation that resulted in the retrieval of 127 large-headed turtles from illegal trafficking incidents in Nghe An province, spanning from December 2022 to April 2023. Tragically, despite the dedicated efforts upon their arrival at the rescue center, a number of these turtles did not survive the injuries sustained during their illegal trade and transportation.",
    "new_3_2" : "Nevertheless, the collaboration between GreenLand and Pu Mat National Park ensured the safe rehabilitation and subsequent release of the surviving turtles back into their natural habitat. Each successful release represents a vital contribution to the preservation of these endangered species and reinforces our steadfast commitment to wildlife protection.",
    "new_3_3" : "Presently, Pu Mat Rescue Center continues to provide care for an additional 55 turtles, patiently awaiting their rehabilitation and eventual release. Through ongoing expert care and meticulous preparation, these turtles are being nurtured with the aim of reintegrating them into the wild. Their future release will further bolster the population and ecological diversity of the region, marking another significant milestone in our collective conservation efforts.",

    "title_4" : "Rescued endangered pangolin released back into the wild",
    "date_4" : "11 Nov",

    "title_5" : "Saving wildlife by promoting eco-tourism",
    "date_5" : "23 Dec",
  
    "latest" : "Latest news",
    "sharing" : "SHARING IS CARING❤",
    "prev" : "Previous post",
    "next" : "Next post"

}
  